{
    "query": "dior",
    "page": 1,
    "result": [
        {
            "title": "Dior Sauvage духи Диор саваж  5мл 10мл 15мл 20мл 30мл 100мл Парфюмерная вода для мужчин",
            "desc": "Dior - Sauvage eau de parfum, который сразу стал настоящим хитом среди сложных и требовательных представителей сильного пола. Он отличается уникальным, таинственным восточным дымом, который в сочетании с холодным послевкусием, создает действительно головокружительный эффект и позволяет почувствовать себя настоящим королем короля, его писатель выполнил неуединенную декацию Франсуа, который не первый год доволен широкой публикой, действительно уникальной, Яркий и сочный парфюм. Верх треугольника представлен очаровательной свежестью зеленого бергамота, которая сразу привлекает внимание и подчеркивает изысканность своего владельца. Сердце пирамиды открывается ароматом лаванды vitievata, который похож на танцующее страстное Танго с острой пряностью мускатного ореха. С ними головокружительный дуэт, представлен слегка острым китайским перцем в сочетании с роскошным звездным Анисом. Основа содержит классические, древесные оттенки милой амброксан, которая вместе со сладкой, белоснежной ванилью отвечает за долгую и узнаваемую еду. Аромат Christian Dior Sauvage eau de parfum непременно понравится самым шикарным, благородным, веселым и оригинальным представителей сильного пола, которые не чувствуют себя как дома.\n\n",
            "url": "https://aliexpress.ru/item/1005002756595000.html?algo_pvid=c1832378-6faa-44f1-9bb5-f5b64118f17b&algo_expid=c1832378-6faa-44f1-9bb5-f5b64118f17b-0&btsid=0b8b034116291971474601731ecf8f&ws_ab_test=searchweb0_0,searchweb201602_,searchweb201603_",
            "price": "399,00 - 3 250,00 руб."
        },
        {
            "title": "Туалетная вода Christian Dior Fahrenheit отливанты 5мл/10мл/15мл/20мл/30мл мужская парфюмерия брендовая",
            "desc": "ОписаниеПод брендом Christian Dior всегда относится верх элегантности и совершенства форм. В послевоенное время, когда никто не думал о моде, модельере,Не боясь ничего, он предложил миру роскошные наряды, которые были дешевыми. При показе вашей первой коллекции. Этот модный дизайнер сумел удивить всех своим подходом как произведение искусства не только к самим моделям, но и ко всему, что их украшает. На подиуме были шикарные девушки, одетые в те же платья. Это было потрясающее шоу, которое все вспомнили. С тех пор Кристиан Диор не отошел от своих правил роскошь и шик во всем, в чем он втягивается. Несмотря на то, что Туалетная вода Christian Dior Fahrenheit была выпущена хорошо в 1988 году, она не утратила свою актуальность на сегодняшний день. Незабываемые и уникальные ароматы смогли насладиться разными поколениями мужчин. Он дает ему смелость использовать его. Цели этих поколений всегда были одними, в основном, чтобы завоевать женские сердца этой туалетной водой. Кристиан Диор по Фаренгейту всегда понравится женщинам. Захватывающие нотки пачули и аромат кожи дарят тепло и ощущение комфорта. И каждая женщина хочет почувствовать этот комфорт. Вместе с теплом вы можете почувствовать прохладу, которую дарит мандарин. Это похоже на дыхание свежести в этой композиции.Кристиан Диор Фаренгейт выбирает мужчин, которые полны разногласий. Такой же И спорный их аромат. Сложность этого парфюма не дает понять и определить, что это такое: холодный или теплый, нежный или острый и грубый. Так много разных вещей в одной бутылке. Последователи классических ароматов обязательно обратят внимание на этот парфюм. Элегантное сочетание древесно-острых оттенков, которые делают аромат мужским, и цветочных сердечных нот просто идеальное сочетание с пузырьками свежести. Все, что требует мужчины: оставаться смелым и не терять свежесть. Конечно, женщины будут заинтересованы в владельце парфюма Кристиан Диор Фаренгейт. В конце концов, он оживляет себя, заботится и притягивает свой классический непревзойденный аромат.\n\n",
            "url": "https://aliexpress.ru/item/1005002821742999.html?algo_pvid=c1832378-6faa-44f1-9bb5-f5b64118f17b&algo_expid=c1832378-6faa-44f1-9bb5-f5b64118f17b-1&btsid=0b8b034116291971474601731ecf8f&ws_ab_test=searchweb0_0,searchweb201602_,searchweb201603_",
            "price": "480,00 - 1 180,00 руб."
        },
        {
            "title": "Christian Dior Homme Intense парфюмерная вода Диор Хом Интенс отливанты мужской парфюм 5мл 10мл 15мл 20мл 30мл",
            "desc": ", Christian Dior Homme intense. Рекламируется производителем как мечта мужчин,Grace fragrance, парфюм был создан Оливье полге, и Он смешал цветочные и древесные ноты. Интересный дизайн бутылки, прозрачная бутылка с черной распылительной трубкой внутри, которая выглядит как галстук. Очень стильный и аккуратный. Критики утверждали, что запах не совсем соответствует современным тенденциям в мужской парфюмерии, мы можем поспорить.Чтобы описать аромат Кристиана Диора Homme интенсивным одним словом, достаточно сказать сладкое. Аромат открывается сладким взрывом ириса и лаванды, затем добавляются сердечные нотки, оставляя шлейф ванили и ветивера. Нет сильного насыщенного вкуса кожи, пачули и других мужских оттенков, но даже без этого общий состав получился очень изысканным и приятным. Духи появились в продаже в 2007 году, это отличный наследник Dior Homme (2005) и Dior Homme cologne (2007). Ингредиенты смешаны Франсуа демаши. Выпуск Christian Dior Homme Intense ограничен, только в Бутылках емкостью 50 мл. Чувственный, романтичный аромат обозначает владельца, он один из видов, уникальный, очень интересный. По сравнению с предыдущими Ирис в новом составе больше не преобладает, хотя и остается одним из ведущих нот. Примерно через 2-3 часа после нанесения аромата показан тонкий, еле слышный оттенок настоящей сексуальности. Любой, кто приблизится к вам ближе, чем на полметра, обязательно почувствует, что запах Christian Dior Homme сильно исходит от вас, и многие из них не имеют для вас вкуса.Парфюма звучит великолепно смотрятся в строгий офисный окружающей среды, идеально подходит для ужина вечерние, но на лидер Летних Продаж день может показаться тяжелым. Поэтому летом, если вы используете их, только ночью. В общем, это довольно универсальный аромат, который оценят коллеги и близкие. Это хороший подарок для ценителей ароматов, элегантного, сексуального человека, который знает, как следовать за собой. Парфюмер, который создал композицию, безусловно, гений.\n\n",
            "url": "https://aliexpress.ru/item/1005002791481555.html?algo_pvid=c1832378-6faa-44f1-9bb5-f5b64118f17b&algo_expid=c1832378-6faa-44f1-9bb5-f5b64118f17b-2&btsid=0b8b034116291971474601731ecf8f&ws_ab_test=searchweb0_0,searchweb201602_,searchweb201603_",
            "price": "399,00 - 1 350,00 руб."
        },
        {
            "title": "Духи CHRISTIAN DIOR Sauvage распив 5/10/15/20/30 мл; духи мужские диор саваж прекрасный люксовый аромат",
            "desc": "ВНИМАНИЕ!Вы не получите оригинальный флакон за эти деньги! Вся парфюмерия разливается в кастомные размерные флакончики!Убедительная просьба, если вам не понравился аромат, то не нужно оставлять плохой отзыв. Отзывы нужны для оценки продавца, а не ароматов!Долгожданная Мужская композиция Sauvage от Christian Dior была выпущена в сентябре 2015 года. Создание невероятного букета было создано ведущим парфюмером модного дома Francois decachy.Несмотря на сходство названий, этот аромат не является флагом Eau Sauvage 1966 года, лицо которого было Ален Делон, но стал концептуально фактически представляют Кристиана Диора соважа доверенного Джони Деппа. Премьера композиции совпадала с выпуском его фильма «черная масса». Восточное дерево представляет собой волнующий сплав благородства и дикой природы. Свежий букет rebel практически передает атмосферу бесконечного скалистого пейзажа в пустыне, достигшего жаркого солнца и ослепительной лазури.Состав: Калабрия бергамот, амброксан, янтарь.Sauvage Dior - Это аромат для мужчин, он принадлежит к группе фужерные. Sauvage Выпущен в 2015 году.Парфюмер: Francois decachy.Верхние Примечания: Калабрия бергамот и перец;Средние ноты: Сычуань, лаванда, розовый перец, ветивер, пачули, герано и елеми;Основные Примечания: амброксан, кедр и лабданум.\n\n",
            "url": "https://aliexpress.ru/item/1005002912486572.html?algo_pvid=c1832378-6faa-44f1-9bb5-f5b64118f17b&algo_expid=c1832378-6faa-44f1-9bb5-f5b64118f17b-3&btsid=0b8b034116291971474601731ecf8f&ws_ab_test=searchweb0_0,searchweb201602_,searchweb201603_",
            "price": "450,00 - 1 290,00 руб."
        }
    ]
}